"field-required" = "Este campo es requerido";
"mail-invalid" = "Ingrese un email válido";
"non_field_errors" = "El usuario y contraseña ingresados son invalidos, por favor verifique sus datos e intente nuevamente";
"wait" = "Por favor, espere un momento...";
"title-list-invoice" = "Listado de Facturas";
